{
  "title": "Bloat - a Mork Borg short adventure versione italiana",
  "version": "1.0.0",
  "system": "morkborg",
  "coreVersion": "10.291",
  "resetKeys": false,
  "safeMode": false,
  "systemVersion": "1.13.0",
  "id": "bloat-a-mork-borg-short-adventure-ita-ver",
  "compatibility": {
    "verified": "10.291",
    "minimum": "10"
  },
  "packs": [
    {
      "label": "Bloat",
      "type": "Scene",
      "name": "bloat",
      "path": "packs/bloat.db",
      "system": "morkborg",
      "private": false,
      "flags": {}
    },
    {
      "label": "Enemies",
      "type": "Actor",
      "name": "enemies",
      "path": "packs/enemies.db",
      "system": "morkborg",
      "private": false,
      "flags": {}
    },
    {
      "label": "Room Descriptions",
      "type": "JournalEntry",
      "name": "room-descriptions",
      "path": "packs/room-descriptions.db",
      "system": "morkborg",
      "private": false,
      "flags": {}
    }
  ],
  "description": "<section><p><span style=\"font-family:Courier\">Silas, un vagabondo, cercò riparo da una tempesta in una grande tana di animali. Con sua grande sorpresa scoprì che la tana portava a una rampa di scale che conducono a un tempio sotterraneo,un tempo sede di un oscuro culto di sacerdoti baccanali dediti a una dea oscenamente obesa. Nella cappella trovò un bel paio di posate, un coltello e una forchetta, e la statua che, parlando nella sua testa, l'ha convinto a usarle…</span></p><p><span style=\"font-family:Courier\">Le posate del Buongustaio permettono al loro utilizzatore di mangiare qualsiasi cosa. Il che è un bene, dal momento che chi le usa diventa terribilmente famelico e prova la compulsione a mangiare qualsiasi cosa.</span></p><p><span style=\"font-family:Courier\">Per fortuna, tutto ha un sapore meraviglioso! Silas è sopraffatto: tutto ciò che vuole fare è mangiare; ha quindi costretto costrinse gli automi del labirinto a dargli da mangiare:</span></p><p><span style=\"font-family:Courier\">Come Silas ha accettato l'offerta della statua, ha animato due automi di carne e per servirlo, e ora questi stanno creando altri automi come loro, per rapire delle persone e nutrire il loro Re Obeso. Forse i genitori delle persone scomparse o il signorotto del villaggio ha chiesto ai PG di ritrovarle e salvarli?</span></p><p><span style=\"font-family:Courier\">Oppure i PC trovano il buco nascondendosi da briganti o inquisitori?</span></p><p><span style=\"font-family:Courier\">O forse sono proprio loro a cercare il vagabondo che un tempo si chiamava Silas?</span></p></section><p><span style=\"font-family:Courier\"><br /></span></p>",
  "background": "worlds/bloat-a-mork-borg-short-adventure-ita-ver/Artwork/fat_king.jpg"
}